Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=293_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Ravintola vuokrattavana
sms: Restrantt vuåkrjemnalla

source: Saamelaiskäräjät kilpailuttaa Saamelaiskulttuurikeskukseen tulevan ravintolan vuokrasopimuksen.
sms: Sääʹmteʹǧǧ ǩeâštad Sääʹmkulttuurkõõskõʹsse šõddi restraant luõikkâmsuåppmõõžž.

source: Inariin rakennettavan Saamelaiskulttuurikeskuksen on määrä aloittaa toimintansa vuonna 2012.
sms: Aanra raajjâmvueʹlnn åårrai Sääʹmkulttuurkõõskõõzzâst lij mieʹrr altteed tuåimmjumuužžâs eeʹjj 2012 mõõneeʹst.

source: Vuokralaisen kanssa tehdään toistaiseksi voimassa oleva vuokrasopimus ja vuokra-aika alkaa 1. tammikuuta 2012.
sms: Posttšeeʹǩǩin tuejjeet meäʹrteʹm viõǥǥâst åårrai luõikkâmsuåppmõš da vuåkrjemäiʹǧǧ âlgg täʹlvvmannu 1 peeiʹv 2012.

source: Tarjoukset tulee toimittaa suljetussa kirjekuoressa liitteineen 14.8.2009 klo 16.00 mennessä Saamelaiskäräjien toimistoon Angelintie 696, 99870 Inari. Kuoreen tulee merkitä viite ”Saamelaiskulttuurikeskuksen ravintola”.
sms: Taʹrjjõõzz âʹlǧǧe tuåimted konfeârtast, kååʹtt lij pijjum ǩidd da õhttõõzz âʹlǧǧe leeʹd mieʹldd, kook âʹlǧǧe vuõltteet 14.8.2009 čiâss 16.00 mõõneeʹst Sääʹmteeʹǧǧ konttra Angelintie 696, 99870 Aanar/Inari.

source: Tarjouksia ei vastaanoteta sähköisesti.
sms: Konfeârtta âlgg mieʹrǩǩeed peäggtõs .

source: Tarjouspyyntö-asiakirja kokonaisuudessaan
sms: Taʹrjjõõzzid jeät valddu vuâstta liâdggsânji.

source: Keittiön tila- ja toimintaluonnos 14.6.2009
sms: Taʹrjjeemraukkâmäʹššǩeeʹrj obbnes

source: 1. kerroksen pohjaluonnos 15.6.2009
sms: Lääʹssteâđaid 6.7.2009 čiâss 16.00 räjja projektʼtuâjjlaž Marja-Riitta Lukkarist
